<template>
    <div class="main" style="width: 100%;">
        <p class="p1"><strong>法律咨询免责声明</strong></p><br>
        <p>&nbsp;&nbsp;&nbsp; 用户在浏览咨询平台信息、注册会员或接受本咨询服务之前，请务必仔细阅读本条款并同意本声明。用户访问本平台的行为以及通过各类方式利用本平台的行为，都将被视作是对本声明全部内容的无异议的认可；如有异议，请立即跟今日说法栏目组协商，并取得书面同意意见。通过本次公益活动发表的包括但不限于各类文章、评论、律师答复等，仅代表作者本人的观点，用户不得擅自用于诉讼或其他用途。因其使用本平台法律咨询服务而产生的一切后果由用户自己承担，平台有权追偿相关损失。 </p>
        <p>&nbsp;</p>
        <p><strong>第一条</strong>&nbsp;用户在从事与本平台相关的所有行为（包括但不限于访问浏览、利用、转载、宣传介绍）时，必须以善意且谨慎的态度行事；用户不得故意或者过失的损害或者弱化本平台的各类合法权利与利益，不得利用本平台以任何方式直接或者间接的从事违反中国法律、国际公约以及社会公德的行为，且用户应当恪守下述承诺：&nbsp; <br>
            1、传输和利用信息符合中国法律、国际公约的规定、符合公序良俗；&nbsp; <br>
            2、勿提交垃圾信息（重复信息、营销信息、色情信息）或非法信息（失实信息、危害信息、不安全信息），或在信息中使用谩骂、侮辱性语言，否则，平台将不予受理，并由举报人自行承担由此产生的一切后果。 <br>
            3、不将本平台以及与之相关的网络服务用作非法用途以及非正当用途；&nbsp; <br>
            4、不干扰和扰乱本平台以及与之相关的网络服务；&nbsp; <br>
            5、遵守与本平台以及与之相关的网络服务的协议、规定、程序和惯例等。 </p>
        <p><br>
            <strong>第二条</strong>&nbsp;除我们另有明确说明或者中国法律有强制性规定外，本平台发布的原创作品，本平台享有版权，其他网站及传统媒体如需使用，须取得本平台的书面授权，未经授权严禁转载或用于其它商业用途。 </p>
        <p><br>
            <strong>第三条</strong>&nbsp;用户在本品台发布任何信息（包括但不限于各类文章、案例、咨询以及评论等），须遵守本网站制定的规章制度以及发布说明，如违反发布，则相关责任发布者自负。 <br>
            <strong>第四条</strong>&nbsp;本平台各类作品（包括但不限于各类文章、评论、律师答复等）仅代表作者本人的观点，不代表本平台的观点和看法，与本平台立场无关。因其使用本平台法律咨询服务而产生的一切后果由用户自己承担。 </p>
        <p><br>
            <strong>第五条</strong>&nbsp;未经今日说法栏目组同意，其他任何机构不得以任何形式侵犯其作品著作权，包括但不限于：擅自复制、链接、非法使用或转载，或以任何方式建立作品镜像。 </p>
        <p><br>
            <strong>第六条</strong>&nbsp;当政府部门、司法机关等依照法定程序要求本平台披露个人资料时，本平台将根据执法单位之要求或为公共安全之目的提供个人资料。在此情况下之任何披露，本平台均得免责。 </p>
        <p><br>
            <strong>第七条</strong>&nbsp;任何由于计算机问题、黑客攻击、计算机病毒侵入或发作、因政府管制而造成的暂时性关闭等影响网络正常经营的不可抗力而造成的个人资料泄露、丢失、被盗用或被窜改等，本平台均得免责。 </p>
        <p><br>
            <strong>第八条</strong>&nbsp;本平台若因线路及非控制范围外的硬件故障或其它不可抗力而导致暂停服务，于暂停服务期间造成的一切不便与损失，本平台不负任何责任。 </p>
        <p><br>
            <strong>第九条</strong>&nbsp;一切因使用本平台而引致之任何意外、疏忽、诽谤、版权或知识产权侵犯及其所造成的损失，本平台概不负责，亦不承担任何法律责任。 </p>
        <p><br>
            <strong>第十条</strong>&nbsp;若因本平台产生任何诉诸于诉讼程序的法律争议，将以本平台所有者所在的法院为管辖法院，除非中国法律对此有强制性规定。 </p>
        <p><br>
            <strong>第十一条</strong>&nbsp;本平台声明以及其修改权、更新权及最终解释权均属今日说法栏目组所有。 </p>
        <p><br>
            <strong>第十二条</strong>&nbsp;在“今日说法”微信公众平台进行法律咨询的用户，视为同意本声明。 </p>
    </div>
</template>